

 
!
"
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~

 
§
¨
­
´
É
×
Ø
ß
à
æ
è
é
í
ð
ñ
ò
ó
ö
ù
þ
ı
œ
ź
ǎ
ǐ
˝
β
γ
О
о
​
–
—
―
‘
’
“
”
‥
…
′
″
※
™
Ⅲ
∼
≒
≪
≫
ⓒ
ⓢ
▶
▷
◀
◁
★
☆
☜
☞
♡
♥
♩
♪
♬
　
、
。
々
《
》
「
」
ぁ
あ
い
う
ぇ
え
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ふ
ぶ
へ
べ
ぺ
ほ
ぼ
ま
み
む
め
も
ゃ
や
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
ア
ィ
イ
ウ
ェ
エ
オ
カ
ガ
キ
ギ
ク
グ
ケ
コ
ゴ
サ
シ
ジ
ス
ズ
セ
ゼ
ソ
チ
ッ
テ
デ
ト
ド
ニ
ネ
ノ
ハ
バ
パ
フ
ブ
ヘ
ベ
ペ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ヨ
ラ
リ
ル
レ
ロ
ン
ー
ㄱ
ㄴ
ㄷ
ㄹ
ㅁ
ㅂ
ㅅ
ㅇ
ㅈ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅑ
ㅓ
ㅕ
ㅗ
ㅛ
ㅜ
ㅠ
ㅡ
ㅣ
㎱
一
七
三
上
下
不
世
中
之
乖
乘
也
乱
乾
亂
了
予
事
二
五
交
亭
亮
人
仁
今
仍
他
付
令
任
伏
休
伝
伸
似
但
低
佐
何
作
你
佳
佺
例
侯
侵
便
係
信
俺
倉
們
値
傘
傷
像
僕
儀
億
元
充
先
光
免
兎
全
八
公
共
兵
再
冷
凍
出
刀
分
切
初
別
到
刺
刻
前
創
力
劫
勇
動
募
勢
匂
化
北
十
千
午
半
南
占
印
却
厚
去
叉
及
取
受
口
古
句
只
叫
可
台
史
叶
吃
各
合
同
名
吐
向
君
吳
吸
吹
吻
告
周
味
呼
命
咲
員
哭
唄
唯
商
嗚
嘉
嘴
器
四
回
困
國
在
地
坤
垂
堂
堯
場
塗
壁
壑
士
壯
壽
変
夏
外
多
夜
夢
大
天
太
夫
失
奏
女
奴
奸
好
妄
始
姓
姿
娥
嫌
嬉
子
字
存
季
守
安
完
官
宝
室
宮
害
宴
宵
容
寂
寐
寒
寞
寢
寥
寸
对
寺
封
將
導
小
少
就
尾
局
屆
届
屋
屍
層
屬
山
岸
峰
峻
崩
嵐
川
巢
巫
差
帆
希
席
帰
平
年
幸
幼
度
廣
弱
張
强
当
形
彩
彷
征
待
後
得
徨
微
德
心
必
忘
忙
念
怒
怖
思
怨
怯
恋
恕
息
悔
悩
悲
情
惡
想
意
愛
感
慈
慣
慰
慾
憂
憐
憧
憶
應
懐
懸
戀
成
我
戰
房
所
手
才
把
投
抜
抱
拒
拔
持
指
振
掉
掛
探
接
掻
描
揚
損
摘
撤
操
據
改
攻
放
救
敗
散
数
整
數
文
斤
斧
新
方
无
日
明
昏
星
映
春
昨
是
時
景
晶
暑
暖
暢
暮
曇
曲
更
曺
替
最
會
月
有
服
望
朝
期
木
未
本
札
朱
杆
杏
束
杯
東
松
板
果
枯
染
柳
栢
根
桂
桃
棠
楊
楚
構
様
模
櫻
欲
歌
止
此
步
武
歩
歸
死
殆
殘
殺
殿
毎
每
毒
民
気
氣
水
永
汗
汚
江
決
汽
沈
沙
河
沿
法
波
泣
洗
洪
派
流
浦
浮
海
消
涙
淚
淡
深
混
添
渡
渦
湯
溜
溢
溶
滄
滋
滑
滿
漁
漢
漫
潁
澄
激
濕
濡
火
灰
炭
点
為
烏
無
焦
然
煌
煙
照
煩
熟
熱
燃
燕
爐
爱
爲
片
物
犬
犯
狀
狂
猫
獨
玉
王
現
球
理
甘
生
用
田
由
男
画
界
畵
當
疊
疲
痕
痛
發
白
百
的
皇
盟
目
相
眞
眠
眩
眼
着
瞬
瞳
知
石
砲
確
示
神
福
禹
私
秋
秤
秦
移
稻
穗
空
突
窓
窮
立
章
童
端
竹
笑
笛
符
等
答
箕
節
粉
精
約
紅
紙
紛
素
細
終
結
絶
綠
緖
線
緞
緣
總
織
繫
繰
續
罪
羅
美
群
習
老
考
者
而
耐
聖
聞
聲
肝
育
背
胸
能
腸
腹
自
臺
興
舌
舍
舜
舞
船
良
色
花
芳
芸
苦
英
茄
茫
草
莫
菜
華
萬
落
葉
著
蒼
蕃
蕩
薄
薔
薰
藏
蘇
蘭
虛
虜
號
蜂
蝴
蝶
血
行
街
衝
衣
表
袈
被
裂
裏
裟
裳
裸
西
要
見
視
覺
角
解
言
記
訪
詐
詞
話
誓
誠
說
誰
論
諸
變
負
貢
責
貼
贈
贝
赤
走
起
超
越
足
跡
路
踊
踏
蹴
躍
身
車
軍
転
輕
輝
輾
轅
轉
込
辿
近
返
迷
追
退
送
逃
逆
透
逐
途
通
速
逢
連
運
過
道
違
遙
遠
遲
選
避
邊
那
部
都
配
酒
酷
醜
里
重
金
鉛
鐘
锅
長
門
閉
間
閻
關
降
限
院
陰
陸
陽
隙
隨
雀
雄
雉
雌
離
難
雨
雲
震
霓
霧
露
靑
青
非
面
音
頃
頭
顔
願
風
飄
飛
食
飾
香
馬
駆
體
高
髪
髮
鬚
魚
鳳
鵲
鷗
麗
麻
黃
鼓
齋
龍
가
각
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
같
갚
갛
개
객
갠
갤
갬
갯
갰
갱
갸
걀
걍
걔
걘
걜
거
걱
건
걷
걸
검
겁
것
겄
겉
게
겐
겔
겜
겟
겠
겡
겨
격
겪
견
결
겸
겹
겼
경
곁
계
곈
곌
곗
고
곡
곤
곧
골
곪
곯
곰
곱
곳
공
곶
과
곽
관
괄
괌
광
괘
괜
괴
굉
교
굣
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궃
궈
권
궐
궜
궤
귀
귄
귈
귐
귓
규
균
귤
귯
그
극
근
글
긁
금
급
긋
긍
긔
기
긴
길
김
깁
깃
깄
깅
깊
까
깍
깎
깐
깔
깜
깝
깟
깠
깡
깥
깨
깬
깰
깼
깽
꺄
꺠
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껜
껫
껴
꼈
꼐
꼬
꼭
꼰
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽈
꽉
꽐
꽝
꽤
꾀
꾜
꾸
꾹
꾼
꿀
꿇
꿈
꿉
꿋
꿍
꿎
꿔
꿨
꿩
꿰
뀌
뀐
뀔
뀜
끄
끈
끊
끌
끓
끔
끗
끙
끝
끼
끽
낀
낄
낌
낍
낑
나
낙
낚
난
날
낡
남
납
낫
났
낭
낮
낯
낱
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냐
냔
냘
냠
냥
냬
너
넉
넋
넌
널
넒
넓
넘
넙
넛
넜
넝
넣
네
넥
넨
넬
넷
넸
넹
녀
녁
년
녈
념
녔
녕
녘
녜
노
녹
논
놀
놈
놉
놋
농
높
놓
놔
놨
뇌
뇨
뇽
누
눅
눈
눌
눔
눕
눗
눠
눴
뉘
뉴
뉼
늉
느
늑
는
늘
늙
늠
능
늦
늪
늬
늴
니
닉
닌
닐
님
닛
닝
닢
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닷
당
닻
닿
대
댁
댄
댈
댑
댓
댔
댕
댛
더
덕
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덴
델
뎁
뎃
뎅
뎌
뎠
도
독
돈
돋
돌
돔
돕
돗
동
돛
돼
됀
됐
되
된
될
됨
됩
됬
두
둑
둔
둘
둠
둡
둣
둥
둬
뒀
뒤
뒬
뒵
뒷
뒹
듀
듐
드
득
든
듣
들
듦
듬
듭
듯
등
듶
디
딕
딘
딛
딜
딥
딧
딨
딩
딪
따
딱
딴
딸
땀
땄
땅
땋
때
땐
땔
땜
땠
땡
떄
떈
떠
떡
떤
떨
떳
떴
떵
떻
떼
떽
뗀
뗄
뗌
뗐
뗑
뗴
또
똑
똘
똥
똬
뚜
뚝
뚠
뚤
뚫
뚭
뚯
뚱
뛰
뛴
뛸
뜀
뜨
뜩
뜬
뜯
뜰
뜸
뜹
뜻
띄
띠
띤
띨
띰
띵
라
락
란
랄
람
랍
랏
랐
랑
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랴
략
럇
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
려
력
련
렬
렴
렵
렷
렸
령
례
롈
로
록
론
롤
롬
롭
롯
롱
롸
롹
뢰
료
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤘
류
륙
륜
률
륨
륫
륭
르
륵
른
를
름
릅
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맟
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
머
먹
먼
멀
멈
멋
멍
멎
멏
멓
메
멕
멘
멜
멤
멧
멩
며
멱
면
멸
몄
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫃
뫼
묏
묘
무
묵
묶
문
묻
물
뭄
뭇
뭉
뭍
뭐
뭔
뭘
뭡
뭣
뭥
뮤
므
믄
믐
미
믹
민
믿
밀
밈
밉
밋
밌
밍
밑
바
박
밖
반
받
발
밝
밞
밟
밤
밥
밧
방
밭
배
백
밴
밸
뱀
뱁
뱃
뱄
뱅
뱉
버
벅
번
벋
벌
범
법
벗
벙
벚
벛
베
벤
벨
벳
벵
벼
벽
변
별
볍
볏
볐
병
볕
보
복
볶
본
볼
봄
봅
봇
봉
봐
봣
봤
봬
뵈
뵐
뵙
뵤
부
북
분
불
붉
붐
붓
붕
붙
뷔
뷰
븅
브
븐
블
비
빅
빈
빋
빌
빕
빗
빙
빚
빛
빝
빠
빡
빤
빨
빰
빱
빴
빵
빼
빽
뺀
뺄
뺏
뺐
뺑
뺨
뺵
뻐
뻑
뻔
뻗
뻘
뻣
뻤
뻥
뻩
뻬
뼈
뼉
뼘
뼛
뽀
뽈
뽐
뽑
뽕
뽜
뾰
뿅
뿌
뿍
뿐
뿔
뿜
뿡
쁘
쁜
쁠
쁨
삐
삑
삘
삥
사
삭
삯
산
살
삶
삼
삽
삿
샀
상
샅
새
색
샌
샐
샘
샙
샛
샜
생
샤
샥
샬
샴
샵
샷
샹
샾
섀
서
석
섞
선
섣
설
섬
섭
섯
섰
성
세
섹
센
셀
셈
셉
셋
셔
션
셜
셧
셨
셩
셰
셴
셸
소
속
손
솔
솜
솝
솟
송
솥
솰
쇄
쇠
쇤
쇨
쇳
쇼
숀
숍
숑
수
숙
순
숟
술
숡
숨
숩
숫
숭
숯
숱
숲
숴
쉐
쉑
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슈
슌
슘
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌓
쌔
쌘
쌤
쌩
쌰
썅
써
썩
썪
썬
썰
썸
썹
썻
썼
썽
쎄
쎈
쎗
쏘
쏙
쏜
쏟
쏠
쏭
쏴
쏸
쐬
쐴
쑈
쑤
쑥
쓋
쓔
쓩
쓰
쓱
쓴
쓸
씀
씁
씌
씐
씨
씩
씬
씰
씸
씹
씻
씽
아
악
안
앉
않
알
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얄
얇
얌
얍
얏
양
얕
얗
얘
얜
얬
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엑
엔
엘
엠
엡
엣
엥
여
역
엮
연
열
염
엽
엾
엿
였
영
옅
옆
옇
예
옌
옐
옛
오
옥
온
올
옭
옮
옳
옴
옵
옷
옹
와
왁
완
왈
왓
왔
왕
왜
왠
왤
외
왼
요
욕
욘
욜
욤
욧
용
우
욱
운
울
움
웁
웃
웅
워
원
월
웜
웟
웠
웨
웩
웬
웰
웽
위
윈
윌
윗
윙
유
육
윤
율
윳
융
윷
으
윽
은
을
읊
음
읍
읏
응
의
읜
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잌
잎
자
작
잔
잖
잘
잠
잡
잣
잤
장
잦
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟂
쟈
쟎
쟝
쟤
쟨
저
적
전
절
젊
점
접
젓
정
젖
제
젝
젠
젤
젯
져
젼
졀
졌
조
족
존
졸
좀
좁
종
좆
좇
좋
좌
죄
죠
죵
주
죽
준
줄
줌
줍
줏
중
줘
줬
줴
쥐
쥔
쥘
쥬
쥰
쥴
즈
즉
즌
즐
즘
즙
즛
증
지
직
진
짇
질
짊
짐
집
짓
징
짖
짙
짚
짜
짝
짠
짢
짤
짦
짧
짬
짭
짰
짱
째
짹
짼
쨉
쨋
쨌
쨍
쨔
쩌
쩍
쩐
쩔
쩜
쩝
쩡
쩨
쪄
쪘
쪼
쪽
쫀
쫄
쫌
쫍
쫑
쫒
쫓
쫘
쫙
쬐
쬬
쭈
쭉
쭌
쭐
쭘
쭙
쭤
쯔
쯤
쯧
찌
찍
찐
찔
찜
찝
찡
찢
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
찿
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챤
챱
챳
챵
처
척
천
철
첨
첩
첫
청
체
첵
첼
쳇
쳐
쳤
초
촉
촌
촐
촘
촛
총
촤
촨
촬
최
쵸
춋
추
축
춘
출
춤
춥
충
춰
췄
췌
췍
취
췬
췰
츄
츌
츠
측
츤
츨
츰
층
치
칙
친
칠
침
칩
칫
칭
카
칵
칸
칼
캄
캅
캇
캉
캐
캔
캘
캠
캡
캣
캤
캥
캬
커
컥
컨
컬
컴
컵
컷
컸
컹
케
켁
켄
켓
켕
켜
켠
켤
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콸
쾅
쾌
쾡
쿄
쿠
쿡
쿤
쿨
쿰
쿵
쿼
퀄
퀘
퀭
퀴
퀸
큐
큒
큘
큦
큧
크
큰
클
큼
킁
키
킥
킨
킬
킴
킷
킹
타
탁
탄
탈
탐
탑
탓
탔
탕
태
택
탠
탬
탯
탱
터
턱
턴
털
텀
텁
텄
텅
테
텍
텐
텔
템
텝
텡
텨
텼
토
톡
톤
톨
톰
톱
톳
통
퇴
툇
투
툭
툰
툴
툼
퉁
퉈
퉛
퉜
퉤
튀
튄
튈
튕
튜
튠
튤
트
특
튼
틀
틈
틋
틔
티
틱
틴
틸
팀
팁
팅
파
팍
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팻
팽
퍼
퍽
펀
펄
펌
펍
펐
펑
페
펙
펜
펠
펫
펴
편
펼
폈
평
폐
포
폭
폰
폴
폼
폿
퐁
퐈
표
푠
푤
푱
푸
푹
푼
풀
품
풉
풋
풍
퓨
프
픈
플
픔
픕
피
픽
핀
필
핍
핏
핑
하
학
한
할
핥
함
합
핫
항
해
핵
핸
핼
햄
햇
했
행
햐
향
허
헉
헌
헐
험
헙
헛
헝
헤
헨
헬
헷
헹
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홋
홍
화
확
환
활
홧
황
횃
회
획
횐
횔
횟
횡
효
후
훅
훈
훌
훑
훔
훕
훗
훠
훤
훨
훼
휑
휘
휙
휜
휠
휩
휴
휼
흉
흐
흑
흔
흘
흙
흠
흡
흣
흥
흩
희
흰
흴
히
힌
힐
힘
힙
힝
賈
金
落
爛
冷
老
綠
不
辰
梁
良
連
蓼
龍
流
六
梨
離
狀
！
＂
＆
＇
（
）
，
－
：
；
？